<!DOCTYPE html>
<?php include 'head.php'; ?>
<?php include 'header.php'; ?>

<body>
<?php 
$admin=false;
if($admin)include 'admin-menu.php'; ?>
<!-- MENU SECTION END-->

<div class="content-wrapper">
  <div class="container">
    <div class="">
      <div>
        <h4>دیجی‌کالا چیست؟</h4>
      </div>
      <div class="text-justify">
        <p> توسعه اینترنت روش‌های خرید ما را به کلی دگرگون کرده است. منافع موجود در خرید اینترنتی هر روز تعداد بیشتری از مردم را به تجربه آن و ایجاد تغییر در الگوهای متداول خرید ترغیب می‏‌کند. امروز دیگر افراد این روش خرید را بیشتر منطبق بر شرایط زندگی مدرن می‏‏‏‌بینند. ویژگی‏‏‏‌ها و طبیعت خرید اینترنتی با روحیات و نیازهای رو به رشد ما هماهنگ‏‏‌تر شده است. همه سخت در حال تلاش برای پیشرفت‏‏‌های شخصی و جمعی خود هستیم.
        <p> امروزه بهای اوقات فراغت ما با وجود مشغله‏‌های روزانه بسیار گرانبها‌تر شده است. همه ما برای این اوقات برنامه ریزی فشرده‏‌تری داریم. دیگر صرف زمان‌هایی نسبتا طولانی در فعالیت‏‌های نه‌چندان با اهمیت مانند خرید و سفرهای شهری برای بسیاری از انسان‌ها اولویت خود را از دست داده است. هوشمندی انسان‌ها، آنها را مجاب می‏‌کند که با تغییر در الگوهای قدیمی و نا‏کارآمد زندگی، هوشمندانه‏‌تر و امروزی‏‌تر زندگی کنند. صرف اوقات فراغت برای تفریح، آموزش، ورزش، لذت بردن از علایق شخصی و رفع خستگی‏‏‌های روزانه اولویت بیشتری نسبت به فعالیت‌‏‏‏های وقت‌گیر و در عین حال کم اهمیت‏‏‏‌تر مانند خرید کردن دارند. </p>
        </p>
      </div>
      <br>
      <div>
        <h4>دیجی‌کالا: بررسی، انتخاب و خرید آنلاین</h4>
      </div>
      <div class="text-justify">
        <p> دیجی‌کالا مرجع تخصصی نقد و بررسی و فروش اینترنتی کالا در ایران است. گروه‏‏‌های مختلف کالا مانند کالای دیجیتال، لوازم خانگی، لوازم شخصی، فرهنگ و هنر و ورزش و سرگرمی با تنوعی بی‌نظیر در دیجی‌کالا عرضه می‏‏‏‌شوند. دیجی‌کالا با در اختیار داشتن سهم عمده‏‌ای از بازار عرضه اینترنتی کالا در ایران با تنوعی بسیار بالا از برندهای مختلف، در همراهی مشتریان در فرآیند خرید و حفظ جایگاه بی‏‏‏‌طرفانه در میان آنها، نهایت تلاش خود را می‌‏‏کند. کاربران و مشتریان دیجی‌کالا می‏‏‌توانند با حق انتخابی بسیار بالا و با دریافت اطلاعاتی کامل برای انتخاب درست کالای مورد نظر خود، وب سایت دیجی‌کالا را بررسی کنند و با حداکثر اطمینان کالای خود را انتخاب و خرید کنند. همواره بهترین انتخاب و بهترین خدمات، شایسته مشتری دیجی‌کالاست.
        <p> دیجی‌کالا از اولین دریافت کنندگان نماد اعتماد الکترونیک از مرکز توسعه تجارت الکترونیک وزارت صنعت، معدن و تجارت و به عنوان برگزیده بسیاری از مراجع و نهادهای ذی‏ربط، دارای کلیه مجوزهای رسمی مورد نیاز برای فعالیت در این حوزه است‏ .همچنین، در حال حاضر دیجی‌کالا با توجه به استقبال چشمگیر کاربران و مشتریان خود، پرمخاطب‏‏‏‌ترین و پربازدیدترین وب‏ سایت تجاری کشور است. (به استناد آمارهای منتشر شده در مراجع آماری مانند(Alexa  </p>
        <p> همواره یکی از اولویت‌های دیجی‌کالا، تولید و ارائه محتوای فنی مورد نیاز کاربران با بالاترین استانداردها، برای تسهیل در فرایند پیش از خرید آنهاست. برای دیجی‌کالا بسیار مهم است که میلیون‏‌ها کاربر آن، کالای تخصصی مورد نیاز خود را به درستی و با دقت بالا و بیشترین سهولت انتخاب کنند. دیجی‌کالا از هرگونه تلاشی برای بالاتر بردن کیفیت خرید مشتریان خود دریغ   نمی‏‌کند و همواره تلاش می‏‌کند تا در طول فرآیند خرید یعنی پیش، حین و پس از خرید، بیشترین ارزش را برای کاربران و مشتریان خود خلق کند.</p>
        </p>
        <p>
        دیجی‌کالا در سال 1390 با راه اندازی "رسانه تصویری دیجی‌کالا" یا DigiKala TV  برای اولین بار در کشور تولید و ارائه محتوای ویدئویی آموزشی و تخصصی در زمینه معرفی و نقد و بررسی جدیدترین کالاهای دیجیتال و فن‏‌آوری‏ های این حوزه را آغاز کرد. هدف از تولید این ویدئوها ایجاد امکانی برای کاربران جهت بررسی دقیق‌تر تمامی ابعاد و مشخصات محصول و شکل‌گیری تصویری دقیق‏‏‌تر از کالاها و تکنولوژی‏ های این حوزه بود. در حال حاضر این بخش یکی از محبوب‏‌ترین خدمات دیجی‌کالا است، از این رو تولید محتوای تخصصی با کیفیت و استانداردهایی فراتر از گذشته یکی از راهبردهای اصلی دیجی‌کالا محسوب می‏‌شود. رسانه تصویری دیجی‌کالا در جهت تولید محتوای ویدئویی علمی و کاربردی با بکارگیری افراد متخصص این حوزه نهایت تلاش خود را می‏‏‌کند. این ویدئوها به صورت کاملا مستقل و در استودیوی اختصاصی دیجی‌کالا تولید می‏‌شوند و این سرویس به رایگان ارائه می‏‌شود.
        </p>
        <p>
        دیجی‌کالا با ارائه طیف گسترده‏‌ای از معتبرترین برندها در گروه‌‏های مختلف و با همکاری نزدیک با وارد‏کنندگان و توزیع‏ کنندگان اصلی این کالاها در ایران، تلاش می‏‌کند تا نیازهای متفاوت مشتریان با کاربری‏‌های متفاوت آنان را برآورده سازد. ارائه قیمت‏‌های کاملا رقابتی و مناسب، همراه با کیفیت مطلوب خدمات پس از فروش از اولویت‏‌های دیجی‌کالا محسوب می‌شود. دیجی‌کالا با درک اهمیت این موضوع برای مشتریان خود و با بکارگیری نهایت توان و ابزارهای در دسترس در تعاملات خود با تامین‏ کنندگان، می‏‏‌کوشد امکان ارائه پایین‏‏‌ترین قیمت‏‏‌ها و بهترین خدمات را فراهم آورد. طرح‏‏‌های مشوق خرید همواره مورد توجه مشتریان بوده و دیجی‌کالا نیز به منظور قدردانی از مشتریان وفادار خود همواره تخفیف‏‌های قابل توجهی را در قالب طرح‌های مختلف مشوق خرید برای آنان در نظر می‏‏‌گیرد. کیفیت و سهولت استفاده از وب‏ سایت دیجی‌کالا و خدمات ارائه شده در آن، همواره یکی از مهم‏‌ترین و با اولویت‌ترین موضوعات در دیجی‌کالا بوده است و همه کارکنان فنی و تخصصی آن نهایت تلاش خود را به عمل می‌آورند تا با ارائه با‏کیفیت‏‌ترین و به‏‌روز‏ترین سرویس‏‌های مبتنی بر وب و تسهیل تمامی فرآیندهای بررسی، انتخاب و خرید کالا در وب سایت دیجی‌کالا، خدماتی شایسته و تجربه‌ای خوشایند را برای مخاطبان خود به ارمغان بیاورند.
        </p>
      </div>
    </div>
  </div>
</div>
<?php include 'footer.php'; ?>
</body>
</html>