<!DOCTYPE html>
<?php include 'head.php'; ?>
<?php include 'header.php'; ?>

<body>
<!-- MENU SECTION END-->

<div class="content-wrapper">
  <div class="container">
    <div class="">
      <div>
        <h4>درباره ما</h4>
      </div>
      <div class="text-justify">
        <p> 
        صفحه ای که پیش روی شماست جهت خرید وسایل و کالاهای های دیجیتال می باشد. سایت مربوطه توسط آقای میثم ولوئیان و خانم شیرین طهماسبی توسعه داده شده است.</p>
        <p><h4>
آقای میثم ولوئیان
</h4>
 دانشجوی مهندسی کامپیوتر گرایش نرم افزار دانشگاه شهید بهشتی تهران
ورودی سال 1391 به شماره دانشجویی 91213132</p>
<p>
<h4> خانم شیرین طهماسبی </h4>
دانشجوی مهندسی کامپیوتر گرایش نرم افزار دانشگاه شهید بهشتی تهران
ورودی سال 1391 به شماره دانشجویی ********!
</p>
<p>
این پروژه جهت کسب نمره از درس مهندسی نرم افزار 2 است. ضمنا مطالبی که در ادامه خواهد آمد صرفا جهت پر کردن صفحه است.
</p>
 <p>
 <h4>درباره دیجی کالا</h4>

دیجی‌کالا بزرگ‌ترین فروشگاه اینترنتی کشور، اینک در آستانه‌ی دهمین سال فعالیت، با گستره‌ای از کالاهای متنوع برای تمام اقشار جامعه و هر رده‌ی سنی، برای کاربران خود «تجربه‌ی لذت‌بخش یک خرید اینترنتی» را تداعی می‌کند. «ارسال سریع»، «ضمانت بهترین قیمت» و «تضمین اصل بودن کالا» سه اصل اولیه است که دیجی‌کالا از نخستین روز تاسیس سعی کرده به آن پایبند باشد و با رعایت این سه اصل، هرسال، حوزه‌های تازه‌ای را در فروش کالا و خدمات، به دایره‌ی فعالیت خود افزوده است.
</p>


        <p> شرکت‌هایی که دارای شرایط لازم برای واردات رسمی نیستند و یا مجوز نمایندگی رسمی ندارند امکان واردات کالا را ندارند و فعالیت آنها غیرقانونی محسوب می‌شود. ذکر این نکته در اینجا لازم است که کشور سازنده روی اصالت کالا تاثیری ندارد و این برند معتبر است که کیفیت کالا را تعیین می‏‌کند. برای نمونه در حال حاضر بسیاری از کالاهای موجود در بازار ایران و سایر کشورها ساخت چین هستند و تنها به دلیل خط تولید ارزان‏‌تر است که در این کشور تولید شده‌اند. </p>
        </p>
      </div>
      <br>
      <div>
        <h4>فقط گارانتی اصلی</h4>
      </div>
      <div class="text-justify">
        <p> شرکت‌هایی که از طرف وزارت صنعت، معدن و تجارت ﺑﻪ ﻋﻨﻮﺍﻥ ﻭﺍﺭﺩکنندگان ﻗﺎﻧونی ﺩﺭ کشور ﻓﻌﺎلیت می‌کنند ﻭ ﺍﺳﺎمی ﺁﻧﻬﺎ ﺩﺭ ﺳایت این ﻭﺯﺍﺭتخانه ﺫکر ﺷﺪﻩ باید ﮔﺎﺭﺍنتی ﻭ ﺧﺪﻣﺎﺕ ﭘﺲ ﺍﺯ ﻓﺮﻭﺵ نیز ارائه ‌کنند، بنابراین گارانتی‌ اینگونه شرکت‌ها، گارانتی‌ معتبر محسوب می‌شود. به این ترتیب مشتریانی که گارانتی‌های بی نام و نشان آنها را سردرگم کرده است، می‌توانند گارانتی‌های معتبر را از نامعتبر شناسایی کنند. تمامی محصولات ارائه شده در وب سایت دیجی‌کالا توسط نمایندگان رسمی آن برند در ایران گارانتی شده‌اند و با اخذ مجوزهای لازم، از مبادی قانونی وارد کشور شده‌اند.
        <p> لازم به ذکر است کلیه کالاهای مشمول گارانتی پس از تحویل به خریدار و عدم استفاده از مهلت 7 روز ضمانت بازگشت، در صورتی که  با هرگونه ایراد و اشکال اعم از نرم افزاری و سخت افزاری و سایر موارد مواجه شوند، بررسی مساله در حوزه صلاحیت شرکت گارانتی کننده مربوط است و دیجی‌کالا هیچگونه مسئولیتی نسبت به مشکلات مزبور نخواهد داشت. </p>
        <p> بنابراین کلیه کالاهایی که در دیجی‌کالا عرضه می‌شوند اصلی هستند و به هیچ عنوان کالای کار کرده و یا غیر اصلی در سایت دیجی‌کالا به فروش نمی‌رسد. از این رو است که دیجی‌کالا اصل بودن همه محصولات موجود در وب سایت را تضمین می‌کند. </p>
        </p>
      </div>
    </div>
  </div>
</div>
<?php include 'footer.php'; ?>
</body>
</html>