<!DOCTYPE html>
<?php include 'head.php'; ?>
<?php include 'header.php'; ?>

<body>
<?php 
$admin=false;
if($admin)include 'admin-menu.php'; ?>
<!-- MENU SECTION END-->

<div class="content-wrapper">
  <div class="container">
    <div class="">
      <div>
        <h4>تحویل اکسپرس</h4>
      </div>
      <div class="text-justify">
        <p> دیجی‌کالا با شرایط ارسال سریع‌ و پرداخت در محل، لذت خریدی متفاوت را برای شما فراهم کرده است. در حال حاضر طرح تحویل اکسپرس در شهرهای زیر فعال شده است، اما به زودی شهرهای دیگر ایران را هم پوشش می‌دهد.


        <p> روزهای تعطیل در سال 1394 که دیجی‌کالا هیچ‌گونه پاسخگویی، سرویس‌دهی و خدماتی ندارد به شرح زیر است:
<ul>
<li>13 فروردین</li>
<li>14 خرداد</li>
<li>14 تیر</li>
<li>19 تیر</li>
<li>20 مرداد</li>
<li>7 شهریور</li>
<li>5 آبان</li>
<li>16 دی</li>
</ul>

 </p>
        </p>
      </div>
      <br>
      <div>
        <h4>تهران و کرج</h4>
      </div>
      <div class="text-justify">
        <p>سفارش‌هایی که در روزهای کاری شنبه تا چهارشنبه تا ساعت 15 و در روزهای پنج‌شنبه و جمعه تا ساعت 14 ظهر ثبت شوند، در همان روز تحویل داده می‌شوند. سفارش‌هایی که پس از ساعت‌های ذکر شده ثبت شوند در اولین ساعت‌های کاری روز بعد تحویل داده می‌شوند. سفارش‌‌‌‌های با ارزش بیش از یکصد هزار تومان در شهر تهران رایگان ارسال می‌شوند.
        
        <p>امکان تحویل سفارش‌هایی که در روزهای شنبه تا پنج‌شنبه تا ساعت 12 ظهر ثبت شوند، در همان روز وجود دارد. همچنین، سفارش‌هایی که در روز جمعه یا پس از ساعت‌  12 ظهر ثبت شوند، در اولین ساعت‌های کاری روز بعد تحویل داده می‌شوند.
       
       
        </p>
      </div>
      
      <div>
        <h4>نکات:</h4>
      </div>
      <div class="text-justify">
        <p> - تحویل رایگان فقط شامل سفارش‌‌‌‌هایی با ارزش بیش از یکصد هزار تومان و در شهر تهران می‌شود. <br>

- اگر مبلغ سفارش از پیش پرداخت شده باشد، صاحب پروفایل یا شخص دیگری که صاحب پروفایل نام، آدرس و تلفن وی را برای تحویل گرفتن سفارش وارد کرده است، هنگام دریافت کالا باید کارت شناسایی معتبر  مانند کارت ملی همراه داشته باشد. <br>

-  به خریداران کفش توصیه می‌شود برای تست سایز از دقایقی که هنگام تحویل گرفتن کالا در اختیار دارند، استفاده کنند.<br>

- توصیه می‌شود تطابق تعداد اقلام سفارش با فاکتور، در حضور همکاران تحویل سفارش کنترل شود. <br>

- برای سرعت و سهولت رسیدگی به درخواست‌ مشتریان در زمینه آسیب‏‏ یا ایراد فیزیکی کالا، اکیداً توصیه می‌شود سلامت فیزیکی و ظاهری  کالاهای دریافتی در حضور همکاران تحویل سفارش چک شود یا اینکه به محض مشاهده، در اولین فرصت از طریق تلفن 61930000 - 021 داخلی شماره 2، یا ارسال ایمیل از طریق صفحه "تماس با ما" این موارد به خدمات پس از فروش دیجی‌کالا اطلاع داده شود. <br>
        
      
      </div>
      
      
    </div>
  </div>
</div>
<?php include 'footer.php'; ?>
</body>
</html>